{
    "en-US": {
        "AllMembers": "All members",
        "MemberSite": "Visit the institute website",
        "ClickArea": "Click on the area to view their courses.",
        "TheState": "The State",
        "HomeTitle": "Come to visit us",
        "HomeSubHeading": "Non distinctio quasi alias est.",
        "Button": "Learn More",
        "ButtonEvents": "All news and events",
        "About": "About us",
        "AboutResume": "Created in July 26th of 2017, RIEES targets to structure and consolidate itself as an international education cooperation organism in the Espirito Santo State, through which the research and education institutes can develop internationalization actions together.",
        "Coming": "Coming to Espírito Santo",
        "Living": "Living in Espírito Santo",
        "Cities": "Our Cities",
        "Institutes": "Members",
        "News": "News & Events",
        "Home": "Home",
        "Testimonial": "Testimonial",
        "City": "City",
        "CityP": "Cities",
        "MapSite": "MAP SITE",
        "ContactUs": "CONTACT US",
        "InstitutesTitle": "Our Members",
        "Documents": "Documents you need",
        "Passport": "Passport",
        "Before": "Before you leave",
        "CitiesTitle": "Meet our Cities",
        "Who": "Who we are",
        "Mission": "Mission",
        "New": "News",
        "Events": "Events",
        "Page": "Page",
        "Of": "of",
        "Overview": "overview",
        "LivingThere": "living there",
        "Top": "Top places",
        "Visit": "to visit",
        "AllCities": "All cities",
        "Result": "Sorry, we could not find a result",
        "Result2": "Your search for",
        "Result3": "does not returned results",
        "Result4": "Try again with other terms",
        "Contact": "Contact us",
        "Contact2": "How would you like to contact us",
        "Time": "Monday to Friday from 8 AM to 5 PM",
        "Atendimento": "Opening hours",
        "Contact3": "Contact us sending an email or filling out the form below.",
        "See all ...": "See all ...",
        "Come": "Come",
        "to": "to",
        "meet": "meet",
        "us": "us",
        "Support": "Support",
        "Development": "Development",
        "ProjectManager": "Project Manager",
        "Supervision": "Supervision",
        "OverallCoordination": "Overall coordination",
        "objetivos-especificos": "Specific Objectives",
        "colabora-participa": "Collaborating and Participating",
        "our-cities-home3": "With a privileged geography, mountains and a long coastline, the state has beautiful landscapes and a strong economy, which has agriculture, mining and livestock as the main assets.",
        "our-cities-home4": "In addition, ES has the second largest port complex in Brazil. Vitória, its capital, was recently considered by the ONU, as the 2nd best city in Brazil to live.",
        "our-cities-home1": "The state of Espírito Santo has over 50 different cities that cater to all tastes. The main cities are: Vitória, Vila Velha, Pedra Azul, Domingos Martins, Serra, Guarapari, and many others! Each of these cities has its own peculiarities and enchant all kinds of tastes.",
        "our-cities-home2": "If you want a nice beach, the areas of Vila Velha, Vitória and Guarapari will serve you very well. If you are looking for towns, there are picturesque towns, full of landscapes and mountains, such as Pedra azul and Domingos Martins.",
        "living-es-1": "Close to other major Brazilians states, such as Rio de Janeiro and São Paulo, Espírito Santo embraces everything a big city provides, but with a greater life quality. According to researchers, Vitória is the 3rd best capital to live in the country.",
        "living-es-2": "Espírito Santo, a state in southeastern Brazil, is known for its tropical beaches and mountainous nature preserves. Founded in 1551, the capital and port city Vitória has a compact colonial-era center. Across narrow Vitória Bay lies Vila Velha, site of Praia da Costa, a famous beach getaway, and to the 16th-century Penha Convent, offering sweeping views from its steep perch.",
        "living-es-3": "The state has 410 km of beautiful beaches, which allows everyone to take a moment and relax at the end of the day. In addition, if you drive around 1h30, it is possible to have great adventures in the mountains, with lots of beautiful landscapes to see and exciting activities to do.",
        "living-es-4": "On the beach, in the mountains or in the city, it is possible to enjoy a meal with family and friends in the local restaurants, which provides outstanding gastronomy, rich with flavor and history.",
        "living-es-5": "Talking about history, it is inevitable to talk about culture. Espírito Santo has some particularities in its culture that sets it apart from other cities. The famous regional dish “moqueca capixaba” it known in the whole country and everyday gains more and more fans. In arts, the “congo” is a traditional folklore expression together with “casaca”, an instrument create in the state.",
        "living-es-6": "Whether traveling around the state or staying in the cities, Espírito Santo provides a unique cultural, historical experience filled different flavors to everyone who lives here or passes by.",
        "Ciências da Saude": "Health Sciences",
        "Ciências Exatas e da Terra": "Exact and Earth Sciences",
        "Ciências Biológicas": "Biological Sciences",
        "Ciências Sociais e Aplicadas": "Social and Applied Sciences",
        "Ciências Humanas": "Humanities",
        "Ciências Agrárias": "Agricultural Sciences",
        "Engenharias": "Engineering",
        "Liguística, Letras e Artes": "Language, Letters and Arts",
        "Course": "Course",
        "Level": "Level",
        "Graduação": "Graduation",
        "Pós-graduação stricto sensu": "Stricto sensu Postgraduate",
        "Pós-graduação lato sensu": "Lato Sensu Postgraduate",
        "Specific1": "To structure the participants institutes’ international relations offices;",
        "Specific2": "To qualify human resources bound to Espirito Santo’s Education Institutes;",
        "Specific3": "To structure and fortify international relations;",
        "Specific4": "To prospect and attract researchers and young talents, international funds, industries and companies to the State of Espirito Santo, increasing the visibility of the teaching ecosystem, research, technological and social innovation in the State;",
        "Specific5": "To follow the internationalization actions of the participating Educational Institutes.",
        "Collaborating1": "Joint actions, including the organization of missions to the exterior and the reception of foreign delegations in the State of Espirito Santo;",
        "Collaborating2": "Seminars and meetings to discuss academic, scientific and technological cooperation;",
        "Collaborating3": "Meanings to facilitate cooperation among the responsible for the State’s Educational Institutes internationalization, promoting the enlargement of the relations network and professional development;",
        "Collaborating4": "The incentive, promotion and realization of congresses, conferences, forums, seminars, courses and other events, as well as actions alongside the society, aiming the awareness and conscientization of the strategic importance of the international experience."
    },
    "pt-BR": {
        "AllMembers": "Todos os membros",
        "MemberSite": "Visite o site da instituição",
        "ClickArea": "Clique na área para ver seus respectivos cursos.",
        "TheState": "O Estado",
        "HomeTitle": "Venha nos conhecer",
        "HomeSubHeading": "Non distinctio quasi alias est.",
        "Button": "Saiba mais",
        "ButtonEvents": "Todas as notícias e eventos",
        "About": "Sobre nós",
        "AboutResume": "Criada em 26 de julho de 2017 a RIEES objetiva-se em se estruturar e se consolidar como organismo de cooperação internacional de educação no estado do Espírito Santo, por meio do qual as instituições de ensino e pesquisa possam desenvolver ações de internacionalização de forma conjunta.",
        "Coming": "Vindo para Espírito Santo",
        "Living": "Morando no Espírito Santo",
        "Cities": "Nossas Cidades",
        "Institutes": "Membros",
        "News": "Notícias e Eventos",
        "Home": "início",
        "Testimonial": "Depoimentos",
        "City": "Cidade",
        "CityP": "Cidades",
        "MapSite": "MAPA DO SITE",
        "ContactUs": "FALE CONOSCO",
        "InstitutesTitle": "Nossos Membros",
        "Documents": "Documentos necessarios",
        "Passport": "Passporte",
        "Before": "Antes de sair",
        "CitiesTitle": "Conheça nossas Cidades",
        "Who": "Quem somos nós",
        "Mission": "Missão",
        "New": "Notícias",
        "Events": "Eventos",
        "Page": "Página",
        "Of": "de",
        "Overview": "resumo",
        "LivingThere": "dia a dia",
        "Top": "Melhores lugares",
        "Visit": "para se visitar",
        "AllCities": "Todas cidades",
        "Result": "Desculpe, nenhum resultado pode ser encontrado",
        "Result2": "Sua busca por",
        "Result3": " não retornou resultados",
        "Result4": "Tente novamente com outras palavras",
        "Contact": "Fale Conosco",
        "Contact2": "Como você gostaria de entrar em contato",
        "Time": "segunda-feira a sexta-feira de 8h a 17h.",
        "Atendimento": "Horário de atendimento",
        "Contact3": "Entre em contato conosco enviando um email ou preenchendo o fomulário abaixo.",
        "Submit": "Enviar",
        "Subject": "Assunto",
        "Your Message": "Sua mensagem",
        "See all ...": "Veja tudo...",
        "Come": "Venha",
        "to": " ",
        "meet": "conhecer",
        "us": "nos",
        "description": "descrição",
        "mission": "missão",
        "contact": "contato",
        "social media": "midias sociais",
        "Members": "Membros",
        "Support": "Apoio",
        "Development": "Desenvolvimento",
        "ProjectManager": "Gerente de Projeto",
        "Supervision": "Supervião",
        "OverallCoordination": "Coordenação Geral",
        "objetivos-especificos": "Objetivos Específicos",
        "colabora-participa": "Colaborando e Participando",
        "our-cities-home3": "Com uma geografia privilegiada, montanhas e um longo litoral, o estado possui belas paisagens e uma economia forte, que tem como principais ativos a agricultura, a mineração e a pecuária.",
        "our-cities-home4": "Além disso, o ES possui o segundo maior complexo portuário do Brasil. Vitória, sua capital, foi recentemente considerada pela ONU como a segunda melhor cidade do Brasil a se viver.",
        "our-cities-home1": "O estado do Espírito Santo possui mais de 50 cidades diferentes que atendem a todos os gostos. As principais cidades são: Vitória, Vila Velha, Pedra Azul, Domingos Martins, Serra, Guarapari e muitas outras! Cada uma dessas cidades tem suas próprias peculiaridades e encanta todos os tipos de gostos.",
        "our-cities-home2": "Se você quer uma bela praia, as áreas de Vila Velha, Vitória e Guarapari irão atendê-lo muito bem. Se você procura cidades, existem cidades pitorescas, cheias de paisagens e montanhas, como Pedra azul e Domingos Martins.",
        "living-es-1": "Perto de outros grandes estados brasileiros, como Rio de Janeiro e São Paulo, o Espírito Santo abraça tudo o que uma cidade grande oferece, mas com uma qualidade de vida maior. Segundo os pesquisadores, Vitória é a 3ª melhor capital para se viver no país.",
        "living-es-2": "O Espírito Santo, um estado do sudeste do Brasil, é conhecido por suas praias tropicais e natureza montanhosa preservada. Fundada em 1551, a capital e cidade portuária de Vitória possui um centro da era colonial compacto. Do outro lado da estreita Baía de Vitória, encontra-se Vila Velha, local da famosa praia da Costa, e o Convento da Penha do século XVI, oferecendo vistas deslumbrantes de seu poleiro íngreme.",
        "living-es-3": "O estado possui 410 km de belas praias, o que permite que todos tenham um momento e relaxem ao final do dia. Além disso, se você dirige por volta de 1h30, é possível vivenciar grandes aventuras nas montanhas, com muitas paisagens bonitas para ver e atividades emocionantes para fazer.",
        "living-es-4": "Na praia, nas montanhas ou na cidade, é possível desfrutar de uma refeição com a família e amigos nos restaurantes locais, que oferecem excelente gastronomia, rica em sabor e história.",
        "living-es-5": "Falando sobre história, é inevitável falar sobre cultura. O Espírito Santo tem algumas particularidades em sua cultura que o diferencia de outras cidades. O famoso prato regional “moqueca capixaba”, conhecido em todo o país e todos os dias, ganha cada vez mais fãs. Nas artes, o congo é uma expressão tradicional do folclore junto com a casaca, um instrumento criado no estado.",
        "living-es-6": "Seja viajando pelo estado ou se hospedando nas cidades, o Espírito Santo oferece uma experiência cultural e histórica única, com sabores diferentes para todos que moram aqui ou passam por lá.",
        "Ciências da Saude": "Ciências da Saude",
        "Ciências Exatas e da Terra": "Ciências Exatas e da Terra",
        "Ciências Biológicas": "Ciências Biológicas",
        "Ciências Sociais e Aplicadas": "Ciências Sociais e Aplicadas",
        "Ciências Humanas": "Ciências Humanas",
        "Ciências Agrárias": "Ciências Agrárias",
        "Engenharias": "Engenharias",
        "Liguística, Letras e Artes": "Liguística, Letras e Artes",
        "Course": "Curso",
        "Level": "Nível",
        "Graduação": "Graduação",
        "Pós-graduação stricto sensu": "Pós-graduação stricto sensu",
        "Pós-graduação lato sensu": "Pós-graduação lato sensu",
        "Specific1": "Estruturar os escritórios de relações internacionais da IEs participantes;",
        "Specific2": "Qualificar recursos humanos vinculados às IEs capixabas;",
        "Specific3": "Estruturar e fortalecer relações internacionais;",
        "Specific4": "Prospectar e atrair para o ES pesquisadores e jovens talentos, fundos internacionais, empresas e indústrias, aumentando a visibilidade do ecossistema de ensino, pesquisa, e inovação tecnológica e social do ES;",
        "Specific5": "Acompanhar ações de internacionalização das IEs participantes.",
        "Collaborating1": "Ações conjuntas, incluindo organização de missões para o exterior e o recebimento de delegações estrangeiras no Espírito Santo;",
        "Collaborating2": "Seminários e encontros para discussão da cooperação acadêmica, científica e tecnológica;",
        "Collaborating3": "Meios de facilitar a cooperação entre os responsáveis pela internacionalização das instituições de ensino espírito-santenses, promovendo a ampliação das redes de relacionamento e desenvolvimento profissional;",
        "Collaborating4": "O incentivo, a promoção e a realização de congressos, conferências, fóruns, seminários, cursos e outros eventos, bem como ações junto à sociedade visando a sensibilização e conscientização da importância estratégica da experiência ou vivência internacional."
    }
}